[
  {
    "id": "1",
    "titulo": "Mesa Comedor Estilo Nordico 120cm X 70cm",
    "descripcion": "Mesa comedor 120 cm x 70 cm estilo nordico.",
    "img": "mesaG.jpg",
    "sub-categoria": "mesas",
    "color": "marron",
    "precio": "$15.675",
    "descuento": 20,
    "couta": 3
  },
  {
    "id": "2",
    "titulo": "Mesa De Luz Madrid 1 Cajon Dormitorio Centro Estant - Mm",
    "descripcion": "MESA DE LUZ MODERNA CON ESTANTE 1 CAJON DORMITORIO CENTRO ESTANT Lo primero que verás al abrir los ojos va a ser esta moderna y práctica mesa de luz que hará de tu dormitorio el lugar que siempre soñaste.Colores disponibles: Blanco, Wengue",
    "img": "mesaLuz.jpg",
    "sub-categoria": "mesas",
    "color": "blanco",
    "precio": "$9.489"
  },
  {
    "id": "3",
    "titulo": "Mesa Comedor Redonda Retro Vintage 110 Cm Diametro",
    "descripcion": "MESA COMEDOR VINTAGE LA MESA SE ENTREGA DESARMADA MEDIDAS:Diámetro de 110 Cm Altura de 80",
    "img": "mesaR.jpg",
    "sub-categoria": "mesas",
    "color": "azul",
    "precio": "$18.000"
  },
  {
    "id": "4",
    "titulo": "Cama 2 plazas",
    "descripcion": "Cama de 150 cm de ancho por 190 o 200 cm de largo con tela antideslizante y una altura base de 20 cm",
    "img": "camaG.jpg",
    "sub-categoria": "camas",
    "color": "celeste",
    "precio": "55000"
  },
  {
    "id": "5",
    "titulo": "Cama De Una Plaza Box Moderna Minimalista Juvenil C/ Cajones",
    "descripcion": "Box Sommier / Cod T6440 — Envio SIN CARGO CAPITAL FEDERAL ! – (( Alrededores consulte! Bajos costos ... ))  °CARACTERISTICAS :: Espectacular Box Super Funcional 4 Cajones – – – LINEA PREMIUN – – –  *Medidas del BOX: Largo: 1,95 m - Ancho 0,92 m - Alto 0,33 m * * * NO INCLUYE EL RESPALDO * * * *Cantidad de Cajones:4 (interior totalmente revestido) *Correderas metálicas *Sistema Minifix * PARA Sommier de 80 A 90cm de ancho * Organizador de Calzado Botinero en el frente * Estructura super Resistenta + 5 soportes hasta el piso ----------------- *Medidas de Cajas: -Caja 1: 32 X 176 X 16 CM - Peso: 46 kg -Caja 2: 56 X 69 X 11 CM - Peso: 23 kg -Caja 3: 26 X 96 X 7 CM - Peso: 9 kg  PESO TOTAL 77 KG ------------------------------------------------------------------------------------------ Se provee UNICAMENTE en COLOR : *BLANCO EVEREST (EV) ---------------------------------------------------------------------------------------- # Productos en caja para armar - AMV recomienda siempre nuestro servicio de armado por Personal Capacitado de nuestra empresa, CONSULTE! bajos costos",
    "img": "camaMinimalista.jpg",
    "sub-categoria": "camas",
    "color": "gris opaco",
    "precio": "53000"
  },

  {
    "id": "6",
    "titulo": "Cama Baúl 2 Plazas",
    "descripcion": "Sistema hidráulico de máxima calidad, preparado para levantar y cerrar la tapa sin ningún esfuerzo. El sistema de apertura europeo hace que la tapa se deslice hacia adelante sin necesidad de correr el colchón de la pared. Mecanismo fabricado con ángulos y planchuelas de acero, tuercas auto bloqueantes garantizando una alta durabilidad. Exclusivo sistema Feld-Stappled, preparado para las mayores exigencias de peso y movimiento, soportando hasta 300kg, la mas resistente del mercado. El tapizado en Chenille le otorga la terminación de calidad y mueble Premium. El espacio de guardado de 25cm permite acomodar valijas, sabanas, zapatos, ropa, etc.  .................................................................................................................. BEDDING COMPANY Por más de 30 años acompañando el descanso de los argentinos, con productos de calidad y respetando los estándares la máxima calidad que un descanso premium se merece.  ..................................................................................................................  GARANTIA: 1 AÑOS  ..................................................................................................................  FORMAS DE PAGO: Podes pagar a través de mercado pago con tarjeta de crédito al instante o en efectivo generando el cupón de pago para Rapipago o Pago Fácil según sea tu preferencia Realizamos Facturas Consumidor Final, A y B adaptándonos a cada necesidad.",
    "img": "camaBaul.jpg",
    "sub-categoria": "camas",
    "color": "azul",
    "precio": "$ 131.825"
  },

  {
    "id": "7",
    "titulo": "Mesa De Escritorio Maximo Un Cajon Con Bandeja Para Teclado Nogal Imagen 4 de 4 de Mesa De Escritorio Maximo Un Cajon Con Bandeja Para Teclado Nogal Nuevo  |  +100 vendidos Mesa De Escritorio Maximo Un Cajon Con Bandeja Para Teclado Nogal",
    "descripcion": "La solución para tu casa u oficina está en el escritorio Máximo 100, no ocupa mucho espacio y cabe perfecto tu pc o notebook. Es fácil de armar (incluye manual de instrucciones) y la calidad de los materiales es excelente. El espesor de las placas es de 15 mm. Posee correderas metálicas que permiten que el cajón se deslice correctamente sin interrupciones.  El producto se despacha en 1 caja:  Caja 1: 102 cm de Largo x 53 cm de Ancho x 8 cm de Alto, el peso es de 24,8 kg. El peso total del producto armado es de 24,7 kg.",
    "img": "escritorio.jpg",
    "sub-categoria": "escritorios",
    "color": "marron",
    "precio": "$ 17.800"
  },
{
        "id": "9",
        "titulo": "Escritorio Industrial",
        "descripcion": "Escritorio Industrial C\/ estantes laterales (2)",
        "img": "EscritorioEstructuraMetal.jpg",
        "subcategoria": "3",
        "color": "Madera Clara y Estructura Negra",
        "precio": "20.076",
        "descuento": "15",
        "cuotas": "12"
    },
    {
        "id": "10",
        "titulo": "Set Mesa + Sillon Lounge 3 Piezas",
        "descripcion": "Set de Jardin de 3 Piezas. Incluye un sofa Lounge de 75x143x63cm, un sofa de dos cuerpos de 77x131x63cm y un taburete de 65x65x30cm. Incluyen almohadones",
        "img": "SillonConMesaSillon.jpg",
        "subcategoria": "4",
        "color": "Marron",
        "precio": "155.501,50",
        "descuento": "50",
        "cuotas": "6"
    },
    {
        "id": "11",
        "titulo": "Sofa Cama Isola II",
        "descripcion": "Moderno, sobrio, se adapta a todos tus espacios. El sofá perfecto para los amantes del confort. Para relajarse de a 2 y distenderse. Fabricado con materiales nobles y de alta resistencia, permite un uso intensivo diario sin problemas. Este sofá cama cuenta con un resistente sistema de brazos móviles en su interior, los cuales facilitan la extensión del colchón hacia el exterior. Su cama desplegable es de 1.80 de largo x 1.30 mts de ancho, convirtiéndose en una cama de plaza y media.",
        "img": "SofaCamaIsola.jpg",
        "subcategoria": "4",
        "color": "Negro",
        "precio": "284.960",
        "descuento": "10",
        "cuotas": "6"
    },
    {
        "id": "12",
        "titulo": "Sillon de 3 cuerpos esquinero",
        "descripcion": "CARACTERISTICAS GENERALES Material: Chenille Material, Patas: Metal, Tipo: Sillon 3 Cuerpos, Modelo: Esquinero. DIMENSIONES Alto: 76 Cm, Ancho: 185 Cm, Profundidad: 75 Cm.",
        "img": "SillonEsquinero3Cuerpos.jpg",
        "subcategoria": "4",
        "color": "Gris Oscuro",
        "precio": "149.990",
        "descuento": "20",
        "cuotas": "12"
    },
    {
        "id": "13",
        "titulo": "Microondas BGH",
        "descripcion": "Microndas digital. Capacidad 20 L. Monofuncion digital. Eficiencia energetica B. Control digital. Display LED blanco. Modo ahorro de eneregia (Modo eco). Diametro del plato del vidiro 255 mm. Luz interior LED. Voltage 220V\/50Hz. Consumo maximo (W) 1050. Tipo de ficha de 10A. Potencia de entrada de microondas 1050 W. Potencia de salida 700. Bloqueo para ninos.",
        "img": "MicroondasBGHGris.jpeg",
        "subcategoria": "5",
        "color": "Gris",
        "precio": "49.999,00",
        "descuento": "0",
        "cuotas": "6"
    },
    {
        "id": "14",
        "titulo": "Microondas Daewoo",
        "descripcion": "La línea de microondas Daewoo llegó para facilitarte tus días. Aunque pueda parecer un electrodoméstico sencillo desde un primer momento, es una potente arma en la cocina que te puede ayudar a crear platos muy avanzados. Diseño innovador y accesorios La libertad es absoluta, ya que podrás llevarlo adonde desees cuando te mudes. Su display te permitirá ser más preciso al momento de seleccionar el tipo de comida, configurar el tiempo y la función para cocinar. Además, presenta un excelente sistema de seguridad con traba especial para las personas más pequeñas de la familia. Capacidad y eficiencia Con un volumen de 20 litros vas a poder disfrutar comidas para compartir con tus amistades y familiares. Ofrece una potencia máxima de 700 watts que se puede regular en diferentes niveles según el tipo de alimento, por ejemplo, para evitar que se resequen algunos platos más delicados como la pasta. Con su fácil uso, podrás seleccionar y programar de manera práctica. Lo hace todo por vos Solo debes colocar el peso de los alimentos y el microondas automáticamente programará el tiempo necesario para que el mismo se descongele.",
        "img": "MicroondasDaewooGrisYBlanco.jpeg",
        "subcategoria": "5",
        "color": "Gris y blanco",
        "precio": "33.999",
        "descuento": "10",
        "cuotas": "6"
    },
    {
        "id": "15",
        "titulo": "Microondas Grill Atma",
        "descripcion": "Variedad de funciones y programas Su función de grill permite dorar los alimentos para que queden crocantes, ideal para pizzas, empanadas y tartas.  Diseño innovador y accesorios La libertad es absoluta, ya que podrás llevarlo adonde desees cuando te mudes. Su display te permitirá ser más preciso al momento de seleccionar el tipo de comida, configurar el tiempo y la función para cocinar.  Además, presenta un excelente sistema de seguridad con traba especial para las personas más pequeñas de la familia.  Capacidad y eficiencia Con un volumen de 23 litros vas a poder disfrutar comidas para compartir con tus amistades y familiares. Ofrece una potencia máxima de 800 watts que se puede regular en diferentes niveles según el tipo de alimento, por ejemplo, para evitar que se resequen algunos platos más delicados como la pasta. Con su fácil uso, podrás seleccionar y programar de manera práctica.",
        "img": "MicroondasAtmaGrisYNegro.jpeg",
        "subcategoria": "5",
        "color": "Gris y negro",
        "precio": "43.699",
        "descuento": "38",
        "cuotas": "3"
    },
    {
        "id": "16",
        "titulo": "Smart Led TV Hyundai",
        "descripcion": "Con el Smart TV 43 FHD vas a acceder a las aplicaciones en las que se encuentran tus contenidos favoritos. Además, podes navegar por Internet, interactuar en redes sociales y divertirte con videojuegos. Sumergite en la pantalla Su resolución Full HD muestra una clara evolución frente a su antecesora. Las imágenes que vas a ver van a tener una calidad superior con un alto nivel de detalle y colores mucho más llamativos.",
        "img": "TelevisorSmartHyundai43.jpg",
        "subcategoria": "6",
        "color": "Negro",
        "precio": "83.996",
        "descuento": "30",
        "cuotas": "6"
    },
    {
        "id": "17",
        "titulo": "Smart TV Samsung Series LED 4K 55\" 7",
        "descripcion": "Samsung es reconocida a nivel mundial como una empresa líder en la industria tecnológica. Todos sus productos son diseñados con una calidad superior y pensados para contribuir a un futuro mejor. Por eso, va a hacer que disfrutes de una experiencia visual incomparable.  Con el Smart TV UN55AU7000G vas a acceder a las aplicaciones en las que se encuentran tus contenidos favoritos. Además, podés navegar por Internet, interactuar en redes sociales y divertirte con videojuegos.  Viví en 4K La cantidad de pixeles que ofrece es 4 veces mayor que la Full HD, ¿el resultado? Escenas mucho más realistas y con un nivel de detalle increíble. Ahora vas a conocer una aventura de inmersión que no va a dejar de sorprenderte.  Un sonido que te envuelve Vas a sentir que proviene desde todas las direcciones posibles, lo cual enriquece la percepción del mismo. Los diálogos de tus series de fin de semana o la música de tus cantantes preferidos van a cobrar otro significado.  Más allá de ver televisión Su función Screen Share permite duplicar la pantalla de tu smartphone, tablet o PC para que aparezca en la TV. De esta forma vas a poder visualizar todo tipo de contenido: material audiovisual, documentos de trabajo, correos electrónicos y más.  Conexión invisible Este modelo está pensado para que puedas despejar tu campo visual. El sector donde coloques el televisor se verá mucho más prolijo porque los cables estarán ocultos, ordenados y organizados, ¡vas a notar la diferencia!",
        "img": "tvsansug17.jpg",
        "subcategoria": "6",
        "color": "Negro",
        "precio": "159.999",
        "descuento":"10",
        "cuotas":"3"
    },
    {
        "id": "18",
        "titulo": "Smart Tv 43 Philips Full Hd Android",
        "descripcion": "SMART TV MARCA: PHILIPS MODELO: 43PFD6917|77  Imagen | pantalla  Pantalla: TV LED HD Resolución de panel: 1920 x 1080p Relación de aspecto: 16:9 Optimización de la imagen HDR10 HLG (Hybrid Log Gamma) Pixel Plus alta definición Tamaño diagonal de pantalla (pulgadas): 43 pulgadas  Conectividad  Cantidad de conexiones HDMI: 3 Cantidad de puertos USB: 2 Otras conexiones: Salida de auriculares Antena IEC75 Conector de servicio Salida de audio digital (óptica) Ethernet-LAN RJ-45  Conexiones inalámbricas Bluetooth 5.0 Wi-Fi 802.11n, 2x2, doble banda  Sonido  Potencia de salida (RMS): 16 W Configuración del parlante: Altavoz de 8 W x2 Optimización del sonido Nivelador automático de volumen Diálogo nítido Dolby Atmos Mejora de graves Dolby  ORIGEN: ARGENTINA GARANTIA: 12 MESES",
        "img": "tvphilips18.jpg",
        "subcategoria": "6",
        "color": "Negro",
        "precio": "74.999",
        "descuento":"20",
        "cuotas":"3"
    },
    {
        "id": "19",
        "titulo": "Lavarropas automático Gafa DigiFit gris plata 6.5kg 220 V",
        "descripcion": "El lavarropas Gafa DigiFit hará que el lavado diario sea más sencillo. Evitará los residuos de jabón, dejará tu ropa impecable sin dañarla y te permitirá ahorrar tiempo.  Trabaja solo Únicamente necesita que se introduzcan los productos de limpieza y se elija el programa deseado. A diferencia de los semiautomáticos, no requiere que estés presente en todas las etapas del proceso, por lo que vas a tener prendas limpias y perfumadas sin esfuerzo.",
        "img": "lavarropas19.jpg",
        "subcategoria": "7",
        "color": "gris",
        "precio": "119.999",
        "descuento":"15",
        "cuotas":"3"
    },
    {
        "id": "20",
        "titulo": "Lavarropas automático Samsung WW90AA46B inverter silver 9kg 220 V",
        "descripcion": "Samsung apuesta por la innovación y el diseño de vanguardia en los productos de su línea blanca. Ofrece soluciones para el lavado que priorizan la eficiencia de cada uno de sus programas y con ello, el cuidado de tus prendas más delicadas.  Trabaja solo Únicamente necesita que se introduzcan los productos de limpieza y se elija el programa deseado. A diferencia de los semiautomáticos, no requiere que estés presente en todas las etapas del proceso, por lo que vas a tener prendas limpias y perfumadas sin esfuerzo.  Tecnología inverter Reduce el ruido y las vibraciones, aún en velocidad máxima de centrifugado. A su vez, requiere un menor consumo de agua y electricidad.  Eco-Friendly El programa Eco combina ahorro de energía, tiempo y eficiencia para lograr una mejor limpieza con menos cantidad de agua. De esta forma, vas a hacer el lavado diario aportando al cuidado del planeta.  Remoción efectiva de manchas La tecnología Bubble permite que el jabón penetre de una forma más rápida y uniforme. Así, logra la misma eficacia en frío de como lo haría en caliente, pero sin maltratar las telas. hará que el lavado diario sea más sencillo. Evitará los residuos de jabón, dejará tu ropa impecable sin dañarla y te permitirá ahorrar tiempo.  Trabaja solo Únicamente necesita que se introduzcan los productos de limpieza y se elija el programa deseado. A diferencia de los semiautomáticos, no requiere que estés presente en todas las etapas del proceso, por lo que vas a tener prendas limpias y perfumadas sin esfuerzo.",
        "img": "lavarropas20.jpg",
        "subcategoria": "7",
        "color": "negro",
        "precio": "262.590",
        "descuento": "20",
        "cuotas": "12"
    },
    {
        "id": "21",
        "titulo": "Lavasecarropas semiautomático Kanji XPB55-655S blanco 5.5kg 220 V",
        "descripcion": "El lavasecarropas Kanji XPB55-655S ofrece gran comodidad y un uso eficaz para el lavado de tu ropa. Su doble función hará que ahorres tiempo y espacio.",
        "img": "lavarropas21.jpg",
        "subcategoria": "7",
        "color": "negro",
        "precio": "262.590",
        "descuento": "0",
        "cuotas": "3"
    },
    {
        "id": "22",
        "titulo": "Saeco Lirika Black Cafetera Expreso 15 Bares C\/molinillo",
        "descripcion": "Regalate una pausa Empezá tu día con energía y de la mejor manera, disfrutando de la textura y calidad de un buen café en la comodidad de tu casa.  Desayuno al instante Si te apasiona el café molido no vas a poder resistirte al exquisito aroma de un expreso por las mañanas. Prepará los mejores cafés de manera sencilla y rápida.  Sabor intenso en minutos Preparar café de manera rápida y sencilla es posible. Disfrutá del aroma y la temperatura ideal de tu infusión preferida en cualquier momento del día",
        "img": "cafetera22.jpg",
        "subcategoria": "8",
        "color": "negro mate",
        "precio": "220.999",
        "descuento": "11",
        "cuotas": "6"
    },
    {
        "id": "23",
        "titulo": "Cafetera Atma CA8182 automática negra de filtro 230V",
        "descripcion": "Regalate una pausa Empezá tu día con energía y de la mejor manera, disfrutando de la textura y calidad de un buen café en la comodidad de tu casa.  Suave y aromático La mejor opción para cualquier momento del día. Elegí el café molido que más te guste y preparate para vivir una experiencia exquisita.  Café para paladares exigentes En pocos minutos y siguiendo simples pasos tu café va a estar listo con resultados profesionales. Programá tu cafetera y empezá a disfrutar de su aroma e intenso sabor.  Diseño de vanguardia y extra duración De estilo elegante y moderno, el acero inoxidable se convierte en una ventaja que podés aprovechar para mantener tu cafetera siempre limpia y reluciente.  Tu café listo El timer te permite establecer el horario de encendido de la máquina para que tengas tu café preparado en el momento que necesites.",
        "img": "cafetera23.jpg",
        "subcategoria": "8",
        "color": "gris",
        "precio": "13.499",
        "descuento": "10",
        "cuotas": "3"
    },
    {
        "id": "24",
        "titulo": "Cafetera Oster PrimaLatte BVSTEM6701 automática candy apple red y negra para expreso y cápsulas monodosis 220V",
        "descripcion": "Con la cafetera Oster BVSTEM6701 tus días no serán iguales. Al ser rápida y eficiente podrás tomar tu café a cualquier hora y disfrutarás de un aroma increíble. Además, tiene un pequeño depósito de leche y se apaga de manera automática mejorando aún más tu experiencia.  Todas las opciones Si sos amante del café expreso o de la diversidad en sabor que te dan las cápsulas, ya no tenés que elegir: vas a poder disfrutar de ambos beneficios en una sola máquina. Prepará tu café clásico o probá nuevas variedades, vos elegís.  Café para paladares exigentes En pocos minutos y siguiendo simples pasos tu café va a estar listo con resultados profesionales. Programá tu cafetera y empezá a disfrutar de su aroma e intenso sabor.  Deliciosos y espumosos Con el vaporizador, la leche queda dulce, cremosa y con espuma aterciopelada. Prepará los mejores expressos, los capuchinos más tentadores y los lattes más sabrosos.",
        "img": "cafetera24.jpg",
        "subcategoria": "8",
        "color": "rojo",
        "precio": "144.999",
        "descuento": "20",
        "cuotas": "12"
    }
]

